/* Localized versions of Info.plist keys */

CFBundleName = "Pacifist";
CFBundleDisplayName = "Pacifist";
CFBundleGetInfoString = "3.5.11, © 2001-2016 Charles Srstka.";
NSHumanReadableCopyright = "© 2001-2016, Charles Srstka.\nAll rights reserved.";
